{
    "data": [
      {
        "title": "Sintomas",
        "paragraphs": [
          {
            "context": "Algumas pessoas infectadas com o vírus não apresentam sintomas. Quando o vírus de fato causa sintomas, os comuns são: febre baixa, dores no corpo, tosse, congestão nasal, coriza e garganta inflamada. No entanto, COVID-19 pode ocasionalmente causar sintomas mais severos como febre alta, tosse intensa, falta de ar, que frequentemente indica pneumonia.",
            "qas": []
          },
          {
            "context": "Os sintomas mais comuns são febre, fadiga e tosse seca. Alguns pacientes podem sentir dores, congestão nasal, coriza, dor de garganta e diarreia. Esses sintomas são geralmente leves e começam gradualmente. Algumas pessoas podem se infectar e não sentir nenhum sintomas ou desconforto. A maioria das pessoas (aproximadamente 80%) se recuperam da doença sem necessidade de tratamento especial. Cerca de 1 a cada 6 pessoas que contraem a doença ficam seriamente doentes e desenvolvem dificuldade de respirar. Pessoas mais velhas, e aqueles com problemas médicos como alta pressão sanguínea, problemas de coração ou diabetes são mais sucintos a desenvolver sintomas mais graves. Pessoas com  febre, tosse e dificuldade de respirar, devem procurar atenção médica.",
            "qas": []
          },
          {
            "context": "Como o vírus é bastante recente, o tempo entre contaminação e apresentação de sintomas ainda precisa ser confirmada. Com base nas informações atuais, os sintomas podem aparecer tão cedo quanto  2 dias até 14 dias depois. Pesquisas recentes indicam que a  média  é de  5 dias.",
            "qas": []
          },
          {
            "context": "Segundo o CFF, a queixa de febre por um tempo superior a três dias e a recorrência de episódios febris — em um período maior de 6 meses — são situações de alerta para o encaminhamento do paciente ao médico. O especialista recomenda que a pessoa procure um médico caso a febre não melhore mesmo após o uso de medicações analgésicas.",
            "qas": []
          },
          {
            "context": "A primeira coisa a se observar é se o cansaço é físico ou se é causado por alguma falta de ar. Se a resposta for a segunda opção, o paciente deve procurar um pronto-socorro ou um médico. Se o cansaço é persistente e, ao invés de melhorar, o paciente acaba piorando com o passar dos dias, desenvolvendo alguns sintomas respiratórios (como coriza, dor de garganta, tosse com secreção com expectoração), e se tem comorbidades ou faz algum tratamento oncológico, ele precisa ser avaliado, sim.",
            "qas": []
          },
          {
            "context": "É muito importante observar se a pessoa, junto com a falta de ar, apresenta lábios ou pontas dos dedos roxas — ou ainda retração da musculatura do tórax, entre uma costela e outra, ou da fúrcula, que fica logo abaixo da garganta. Estes são os sinais que preocupam.",
            "qas": []
          },
          {
            "context": "Qualquer quadro respiratório viral que causa tosse e dor de garganta, pode dar um pouco de dor no corpo, dor de cabeça, nos olhos e nos ouvidos. Essa pessoa deve procurar um médico se ela perceber evolução, com falta de ar ou pressão baixa, por exemplo.",
            "qas": []
          }
        ]
      }
    ]
}