{
  "data": [
    {
      "title": "Transmissão e Contágio",
      "paragraphs": [
        {
            "context": "As investigações sobre as formas de transmissão do coronavírus ainda estão em andamento, mas a disseminação de pessoa para pessoa, ou seja, a contaminação por gotículas respiratórias ou contato, está ocorrendo. Qualquer pessoa que tenha contato próximo (cerca de 1m) com alguém com sintomas respiratórios está em risco de ser exposta à infecção. A transmissão dos coronavírus costuma ocorrer pelo ar ou por contato pessoal com secreções contaminadas, como: gotículas de saliva; espirro; tosse; catarro; contato pessoal próximo, como toque ou aperto de mão; contato com objetos ou superfícies contaminadas, seguido de contato com a boca, nariz ou olhos.",
            "qas": []
        },
        {
            "context": "Os coronavírus apresentam uma transmissão menos intensa que o vírus da gripe. O período médio de incubação por coronavírus é de 5 dias, com intervalos que chegam a 12 dias, período em que os primeiros sintomas levam para aparecer desde a infecção. A transmissibilidade dos pacientes infectados por SARSCoV é em média de 7 dias após o início dos sintomas. No entanto, dados preliminares do coronavírus (SARS-CoV-2) sugerem que a transmissão possa ocorrer mesmo sem o aparecimento de sinais e sintomas. Até o momento, não há informaçõesção suficientes de quantos dias anteriores ao início dos sinais e sintomas uma pessoa infectada passa a transmitir o vírus.",
            "qas": []
        },
        {
            "context":"Ainda estamos aprendendo sobre a transmissão do novo coronavírus. Não está claro se ele pode ser transmitido por uma pessoa infectada através dos alimentos que eles manipularam ou prepararam, mas, nesse caso, seria mais provável ser uma exceção do que uma regra. Dito isto, o novo coronavírus é um vírus respiratório conhecido por se espalhar pelas secreções respiratórias superiores, incluindo gotículas no ar após tossir ou espirrar. O vírus que causa o COVID-19 também foi detectado nas fezes de certas pessoas. Portanto, atualmente não podemos descartar a possibilidade de a infecção ser transmitida através de alimentos por uma pessoa infectada que não lavou bem as mãos. No caso de comida quente, o vírus provavelmente seria morto por cozimento. Pode não ser o caso de alimentos não cozidos, como saladas ou sanduíches.",
            "qas": []
        },
        {
            "context": "Pensa-se que o tempo entre a exposição e o início dos sintomas (conhecido como período de incubação) é de 14 dias, embora os sintomas normalmente apareçam dentro de quatro ou cinco dias após a exposição. Não sabemos até que ponto as pessoas que ainda não apresentam sintomas podem infectar outras pessoas, mas é possível que as pessoas sejam contagiosas por vários dias antes de se tornarem sintomáticas. Pensa-se que as pessoas sejam mais contagiosas no início de sua doença, quando começam a sentir sintomas. Os pesquisadores detectaram material genético viral em pacientes várias semanas após a recuperação do COVID-19. Embora o significado dessas descobertas não seja totalmente compreendido, sugere a possibilidade de que as pessoas continuem sendo contagiosas por semanas depois de se sentirem melhor.",
            "qas": []
        },
        {
            "context": "Pensa-se que o vírus se espalha principalmente de pessoa para pessoa: entre pessoas que estão em estreito contato umas com as outras (dentro de um raio de 6 pés); através de gotículas respiratórias produzidas quando uma pessoa infectada tosse ou espirra. Essas gotículas podem pousar na boca ou no nariz de pessoas próximas ou possivelmente inaladas nos pulmões. As pessoas são consideradas mais contagiosas quando são mais sintomáticas (as mais doentes). Alguma propagação pode ser possível antes que as pessoas mostrem sintomas; houve relatos de que isso ocorreu com esse novo coronavírus, mas essa não é a principal forma de propagação do vírus.",
            "qas": []
        },
        {
            "context": "Pode ser possível que uma pessoa possa adquirir o COVID-19 tocando em uma superfície ou objeto que contenha o vírus e, em seguida, tocando sua própria boca, nariz ou possivelmente seus olhos, mas não se acredita que essa seja a principal maneira de o vírus se espalha. A facilidade com que um vírus se espalha de pessoa para pessoa pode variar. Alguns vírus são altamente contagiosos (se espalham facilmente), como sarampo, enquanto outros vírus não se espalham tão facilmente. Outro fator é se a propagação é mantida, espalhando-se continuamente sem parar.",
            "qas": []
        },
        {
            "context": "Pensa-se geralmente que os coronavírus se espalhem de pessoa para pessoa através de gotículas respiratórias. Atualmente, não há evidências para apoiar a transmissão do COVID-19 associado a alimentos. Antes de preparar ou comer alimentos, é importante lavar sempre as mãos com água e sabão por 20 segundos para segurança geral dos alimentos. Durante o dia, lave as mãos após assoar o nariz, tossir ou espirrar ou ir ao banheiro. Em geral, devido à baixa capacidade de sobrevivência desses coronavírus nas superfícies, é provável que haja um risco muito baixo de propagação de produtos alimentícios ou embalagens enviados por um período de dias ou semanas em temperaturas ambiente, refrigeradas ou congeladas.",
            "qas": []
        },
        {
            "context": "Ainda não se sabe se o clima e a temperatura afetam a propagação do COVID-19. Alguns outros vírus, como o resfriado e a gripe comuns, se espalham mais durante os meses de frio, mas isso não significa que é impossível ficar doente com esses vírus durante outros meses. No momento, não se sabe se a propagação do COVID-19 diminuirá quando o clima ficar mais quente. Há muito mais para aprender sobre a transmissibilidade, a gravidade e outros recursos associados ao COVID-19 e as investigações ainda estão em andamento.",
            "qas": []
        },
        {
            "context": "O vírus que causa o COVID-19 foi detectado nas fezes de alguns pacientes diagnosticados com COVID-19. A quantidade de vírus liberada pelo corpo nas fezes, por quanto tempo o vírus é eliminado e se o vírus nas fezes é infeccioso não é conhecido. O risco de transmissão do COVID-19 a partir das fezes de uma pessoa infectada também é desconhecido. No entanto, espera-se que o risco seja baixo com base nos dados de surtos anteriores de coronavírus relacionados, como síndrome respiratória aguda grave (SARS) e síndrome respiratória do Oriente Médio (MERS). Não há relatos de transmissão fecal-oral do COVID-19 até o momento.",
            "qas": []
        },
        {
            "context": "Atualmente, o risco de transmissão do vírus que causa o COVID-19 através de sistemas de esgoto é baixo. Embora a transmissão do COVID-19 por esgoto possa ser possível, não há evidências até o momento de que isso tenha ocorrido. No surto de SARS de 2003, houve transmissão documentada associada a aerossóis de esgoto. Os dados sugerem que as práticas padrão de cloração do sistema de águas residuais municipais podem ser suficientes para desativar os coronavírus, desde que as concessionárias monitorem o cloro disponível durante o tratamento para garantir que ele não tenha sido esgotado. Os trabalhadores de águas residuais e esgotos devem usar práticas padrão, praticar precauções básicas de higiene e usar equipamento de proteção individual (EPI), conforme prescrito para as tarefas de trabalho atuais." ,
            "qas": []
        }
      ]
    }
  ]
}