{
  "data": [
    {
      "title": "Tratamento",
      "paragraphs": [
        {
          "context": "Não existe tratamento específico para infecções causadas por coronavírus humano. É recomendado repouso e consumo de bastante água. Outras medidas também devem ser adotadas para aliviar os sintomas, dependendo de cada caso, como o uso de medicamento para dor e febre (antitérmicos e analgésicos, exeto ibuprofeno), o uso de umidificador no quarto ou tomar banho quente para auxiliar no alívio da dor de garanta e tosse. Ao surgirem os primeiros sintomas, é fundamental procurar ajuda médica imediata para confirmar diagnóstico e iniciar o tratamento. Todos os pacientes que receberem alta durante os primeiros 07 dias do início do quadro (qualquer sintoma independente de febre), devem ser alertados para a possibilidade de piora tardia do quadro clínico e sinais de alerta de complicações como:  elevação ou reaparecimento de febre ou sinais respiratórios, taquicardia (aumento dos batimentos cardíacos), dor no peito, fadiga (cansaço) e falta de ar.",
          "qas": []
        },
        {
          "context": "Até o momento, não há vacina nem medicamento antiviral específico para prevenir ou tratar o COVID-2019. No entanto, as pessoas afetadas devem receber cuidados para aliviar os sintomas. Pessoas com doenças graves devem ser hospitalizadas. A maioria dos pacientes se recupera graças aos cuidados de suporte. Possíveis vacinas e alguns tratamentos medicamentosos específicos estão sob investigação. Eles estão sendo testados através de ensaios clínicos. A OMS está coordenando esforços para desenvolver vacinas e medicamentos para prevenir e tratar o COVID-19.",
          "qas": []
        },
        {
          "context": "Atualmente, não há tratamento antiviral específico para COVID-19. No entanto, semelhante ao tratamento de qualquer infecção viral você não precisa ficar na cama, mas deve ficar em repouso e manter-se bem hidratado. A Organização Mundial da Saúde (OMS) desaconselha o uso de ibuprofeno (Motrin, Advil, muitas versões genéricas) para os sintomas de COVID-19 com base em relatos de pessoas saudáveis ​​com COVID-19 confirmado que estavam tomando um AINE para alívio dos sintomas e desenvolveram uma doença grave , especialmente pneumonia. Embora sejam apenas observações e não baseadas em estudos científicos, atualmente parece prudente usar o Paracetamol para ajudar a reduzir a febre e aliviar dores e dores relacionadas a essa infecção por coronavírus. Se você suspeita ou sabe que tem COVID-19 e não pode tomar acetaminofeno, ou tomou a dose máxima e ainda precisa de alívio dos sintomas, entre em contato com o seu médico para obter orientação.",
          "qas": []
        },
        {
          "context": "A recomendação é de que procure os postos de saúde quem apresentar sintomas leves como febre baixa, tosse, dor de garganta e coriza, e sentir a necessidade de atendimento médico. Mas se você tiver sintomas leves, mas sente que não precisa da ajuda de um médico, pode ficar em casa. As pessoas com sintomas não devem procurar unidade de saúde se tiverem apenas tosse, apenas coriza, apenas coriza e mal-estar ou sensação de moleza no corpo ou apenas febre, segundo o ministério.",
          "qas": []
        },
        {
          "context": "Deve ir aos hospitais quem apresentar os sintomas mais graves, como dificuldade para respirar, respiração curta ou falta de oxigenação — que já podem ser sinais de pneumonia, um dos estágios mais graves da covid-19, que é a doença causada pelo novo coronavírus. A opção do governo em priorizar o atendimento em postos de saúde é justamente evitar que se crie uma rede de infectados ainda maior nos hospitais, que concentram maior circulação de vírus e bactérias. A prioridade é reservar os ambulatórios e leitos dos hospitais para os casos mais graves. Casos suspeitos de covid-19 com sintomas mais leves receberão medicamentos para aliviar os sintomas: um analgésico para dor, um antitérmico para a febre (exeto ibuprofeno). Se a equipe de saúde avaliar que o caso é mais grave, poderá encaminhar o paciente para um pronto atendimento ou para um especialista",
          "qas": []
        }
      ]
    }
  ]
}